{
  "First Amendment": "First Amendment tag applies to complaints involving potentially protected actions under the First Amendment.  This includes but is not limited to political gatherings, protests, recording of the police, freedom of speech activities.",
  "Protests": "Protests is a specific tag that applies to complaints of misconduct that occur while the officer is at, responding to, or otherwise engaging with individuals at a protest.",
  "Use of Force": "Use of Force applies to any allegation of misconduct received that involved the officer using force – justified or not.",
  "Failure to Report Use of Force": "Failure to Report Use of Force applies to incidents when officers or supervisors fail to report allegations of force or witnessed force in accordance with NOPD policy.",
  "Deprivation of Rights": "Deprivation of Rights applies when there is a constitutional violation against a member of the public by the NOPD.",
  "Covid19": "Covid19 tag applies to complaints of misconduct received during the Covid19 pandemic, related to special orders or public health mandates regarding Covid19, or other complaints that specifically mention Covid19 as a concern during the police interaction or incident.",
  "Discrimination": "Discrimination tag applies to complaints of misconduct regarding discriminatory actions.  These discriminatory actions may include but are not limited to: perceived targeting of one group over another during a police interaction, perceived difference of treatment during a police interaction related to identifying as one group, the preferential treatment of one group within the NOPD.",
  "Racial Discrimination": "Racial Discrimination applies to allegations of racial discrimination that occurs outside of policing activity.  It mostly applies to internal decision making / promotion / hiring decisions, workplace environment / culture, or supervisory conduct.",
  "Terry Stop": "Terry Stop applies to complaints of misconduct that originated from a perceived Terry Stop.  A Terry stop allows the police to briefly detain a person based on reasonable suspicion of involvement in criminal activity.",
  "Summons": "Summons tag applies when the complaint of misconduct stems from an incident that either includes a summons or an arrest occurred that could have been resolved instead with a summons.",
  "Reasonable Suspicion": "Reasonable Suspicion tag is used when a complaint of misconduct questions the basis or the reasonable suspicion present when the officer engaged with an individual.  Reasonable suspicion is a lower standard than probable cause which is needed for arrest.",
  "Illegal Search / Seizure": "Illegal Search / Seizure applies when the complaint of misconduct includes a potentially or perceived illegal search of an individual, residence, or car and / or the potentially illegal seizure of items.  This tag can also applies to questionable patdowns that occur during potential Terry Stops that involve a search (otherwise known as a stop and frisk).  These encounters require reasonable suspicion.",
  "Unreasonable Detention": "Unreasonable Detention tag would apply when there is an allegation of misconduct related to or involving the detention / holding of an individual in a manner that is perceived as unnecessary or illegal.",
  "False Arrest": "False Arrest applies when there is an allegation of someone being arrested under circumstances that appear to be unnecessary under policy or illegal.",
  "Falsifying Police Reports": "Falsifying Police Reports tag would apply when there is an allegation that the officer included information in the police report that is not accurate or believed to be fabricated.  This tag could also apply when the officer failed to include necessary information in the police report that was provided to the officer.  This tag is meant to capture inaccuracy in police reports which may appear be to be an intentional in order to skew an investigation or justify police action or inaction.",
  "Housing Insecurity / Homelessness": "Housing Insecurity / Homelessness tag applies to allegations of misconduct that occur while the officer is interacting with an individual(s) who is experiencing housing insecurity or when the officer responds to a call of service that involves housing issues.  Individuals experiencing housing insecurity or homelessness may be particularly vulnerable in interactions with the police so the OIPM seeks to track these interactions in order to provide effective recommendations on future police practice.",
  "Landlord / Tenant": "Landlord / Tenant tags apply to police encounters that occur in response to or around landlord / tenant disputes or calls for service.  The purpose of this tag is to communicate with community partners who do work around tenant and renters’ rights so they can better engage the public.",
  "LGBTQ Discrimination": "LGBTQ Discrimination tag is captures potentially discriminatory policing during responses and interactions to individuals who identify as LGBTQ.  This tag also applies to discriminatory or preferential treatment within the NOPD around LGBTQ identities.",
  "Gender Discrimination": "Gender Discrimination tag applies when an individual, civilian or NOPD employee, believes or alleges he / she is being discriminated against on the basis of gender.  This tag can apply to internal actions taken against NOPD employees or external actions taken by officers against members of the public.",
  "Media Involvement": "Media Involvement is an internal tag meant to remind OIPM of media involvement which may be positive or complicated to the situation or allegation of misconduct.  Where there is media involvement, the OIPM may expect more public record requests or calls for comment while the complaint investigation is pending or upon the completion of the investigation.",
  "Officer Involved Shooting": "Officer Involved Shooting tag applies to complaints of misconduct involving incidents where the officer fired a weapon.",
  "Pet Injury": "Pet Injury tags apply when a pet is injured during a police encounter or when the police interact with the public around pet violence.",
  "Racial Profiling*": "Racial Profiling tag applies to allegations of misconduct that occur when there is the perceived targeting or “profiling” of an individual by the police resulting in someone feeling they have received differential treatment as the result of their race.",
  "RTCC": "RTCC tag applies to allegations of misconduct that either involve the Real Time Crime Camera footage / system or a potential or perceived misuse of the Real Time Crime Camera system or footage by the NOPD.  Though OIPM does not have jurisdiction over the RTCC, tracking of such complaints will enable the OIPM to provide feedback to the NOPD and to our partners at the RTCC on how this system / equipment is being utilized.",
  "Sex Crimes Investigation": "Sex Crimes Investigation tag tracks complaints of misconduct that involve sex crime investigation, police behavior or response to sex crimes, or the communication around sex crime investigations.  This tag may also include failure to conduct thorough investigations or preserve evidence while responding to a sex crime call of service.",
  "Threats and / or Extortion": "Threats and / or Extortion tag captures complaints of misconduct against officers that are accused of making threats and / or trying to extort individuals in either their professional or personal capacity.  This would be an example of the officer abusing their power.",
  "Honesty and Truthfulness": "Honesty and Truthfulness tag applies to complaints of misconduct that include allegations of officers not being truthful in written work (like police reports, documentation regarding take home vehicles, or other forms completed in their professional capacity) or in verbal communication such as testimony in criminal proceedings or statements in misconduct investigations.  This tag may also apply when the officer is accused of not being honest in media activities or interactions with the public.",
  "Checkpoints": "Checkpoints tag applies to allegations of misconduct that occur during police checkpoints or misconduct that results from an interaction at a checkpoint.",
  "Complaint Resolved": "Complaint Resolved is an internal tag utilized when OIPM archives a complaint because OIPM was able to resolve the underlying concern without submitting a complaint referral to initiate a misconduct investigation.",
  "Courtroom Misconduct": "Courtroom Misconduct tag is utilized when the allegation of misconduct either occurs in the courtroom or during a courtroom proceeding.  This type of misconduct may be related to an interaction with an officer in a courtroom, failure of an officer to show up to court or to act professionally in the court, or an allegation of misconduct based on the officer’s testimony during a court proceeding.",
  "Criminal Liaison": "Criminal Liaison is an internal tag that captures when a complaint also has a criminal liaison component, meaning that OIPM staff also worked with the complainant to facilitate communication with the NOPD or to communicate concerns to the NOPD on behalf of the complainant.  Criminal liaison work may occur before the complaint is submitted, while the subsequent misconduct investigation is pending, or upon the completion of the misconduct investigation.  The criminal liaison work may result in the complaint being archived.",
  "Cyberstalking": "Cyberstalking tag applies to when there is an allegation of officer misconduct that includes harassment or stalking online.",
  "Domestic Violence": "Domestic Violence tag applies to: (1) allegations of misconduct that occur during a Domestic Violence call of service; (2) allegations of misconduct against officers who are accused of being domestically violent.",
  "DV Investigation*": "DV Investigation tag applies to allegations of misconduct regarding the actions taken or not taken by the officer to investigate or a failure to investigate an accusation of domestic violence.  This may include a failure to ask the Four Risk Questions, failure to document information provided by witnesses or to properly interview witnesses, failure to collect and preserve evidence (such as photographing injuries).",
  "Failure to Collect Evidence*": "Failure to Collect Evidence tag captures allegations of misconduct that result from when it is believed an officer failed to collect all available evidence during the course of the investigation.  This could include: failure to photograph injuries, failure to confiscate evidence, and failure to search for and get custody of available video footage.",
  "Failure to Investigate": "Failure to Investigate tag captures allegations around the believed failure of an officer to follow up on information received during the investigation that would be required in order to conduct a thorough investigation.  This may include failure to interview witnesses, failure to search for evidence, and failure to search for video footage.",
  "Harassment": "Harassment tag applies when an officer is taking action in a professional or personal capacity to humiliate, bother, inconvenience, target, insult, or otherwise intimidate another person – officer, NOPD employee, or member of the public.  Harassment can apply to external or internal actions. Stalking would be considered harassment.",
  "Sexual Harassment": "Sexual Harassment applies when there is an allegation that an individual, civilian or NOPD employee, is being harassed on the basis of their gender or in a manner that is sexual in nature.  This tag may apply to external actions that an officer takes towards a member of the public or internal actions taken against NOPD employees.",
  "Arrest Warrant": "Arrest Warrant tag applies to complaints of misconduct related to how an officer executed an arrest warrant, behavior during an arrest pursuant warrant, or misconduct allegations regarding how the arrest warrant was obtained.",
  "Traffic Crash Response and Investigations": "Traffic Crash Response and Investigations applies to allegations of misconduct that occur while an officer is responding to a traffic accident or resulting from an investigation or a lack of investigation regarding a traffic accident."
}
